/* Today Widget - Status */
"Connected" = "연결완료";

/* Today Widget - Status */
"Connecting..." = "연결중...";

/* Today Widget - Status */
"Disconnecting..." = "연결해제중...";

/* Today Widget - Default text */
"No VPN configured." = "구성된 VPN 없음";

/* Today Widget - Status */
"Not Connected" = "연결되지 않았습니다";

/* Today Widget - Add VPN */
"Please add a VPN." = "VPN을 추가해주세요";

